/* Almost there! */
"Almost there!" = "Почти!";

/* Another time! */
"Another time!" = "В другой раз!";

/* Answer */
"Answer" = "Ответ";

/* Back */
"Back" = "Назад";

/* Buy */
"Buy" = "Купить";

/* Correct! */
"Correct!" = "Правильно!";

/* Did you mean \"Yes\"? :) */
"Did you mean \"Yes\"? :)" = "Ты имел ввиду \"Да\"? :)";

/* Disable */
"Disable" = "Отключить";

/* Enable */
"Enable" = "Включить";

/* Enable Sounds Title */
"Enable Sounds Title" = "Включить звуковые эффекты?";

/* Enable Sounds Message */
"Enable Sounds Message" = "Ты не сможешь слушать свою музыку если звуковые эффекты включены.";

/* End */
"End" = "Все";

/* Exactly! */
"Exactly!" = "Точно!";

/* Full Version */
"Full Version" = "Полная Версия";

/* Good! */
"Good!" = "Хорошо!";

/* Great! */
"Great!" = "Замечательно!";

/* Keep going! */
"Keep going!" = "Продолжай в том же духе!";

/* kUnlockedLevelsKey */
"kUnlockedLevelsKey" = "kUnlockedLevelsKey_RU";

/* Level */
"Level" = "Уровень";

/* Lite Version */
"Lite Version" = "Лайт Версия";

/* Maybe next time! */
"Maybe next time!" = "Может в другой раз!";

/* Menu */
"Menu" = "Меню";

/* More Levels Now */
"More Levels Now" = "Больше уровней прямо сейчас!";

/* More Levels Later */
"More Levels Later" = "Еще больше с каждым обновлением!";

/* More Achievements */
"More Achievements" = "Больше ачивок!";

/* No */
"No" = "Нет";

/* No! */
"No!" = "Нет!";

/* Nope! */
"Nope!" = "Неа!";

/* Of course! */
"Of course!" = "Конечно же!";

/* OK */
"OK" = "ОК";

/* Oops! */
"Oops!" = "Упс!";

/* Purchase Error */
"Purchase Error" = "Ошибка при Покупке";

/* Right! */
"Right!" = "Верно!";

/* snd:off */
"snd:off" = "звк:выкл";

/* snd:on */
"snd:on" = "звк:вкл";

/* Start */
"Start" = "Старт";

/* Step 1 */
"Step 1" = "Цель игры - отгадать что ты видишь на радаре.";

/* Step 2 */
"Step 2" = "Может показаться, что в картинке совсем нет смысла.";

/* Step 3 */
"Step 3" = "Но, на самом деле, вот что ты видишь.";

/* Step 4 */
"Step 4" = "Используй поле внизу чтобы ввести свой ответ.";

/* Step 5 */
"Step 5" = "Помни, на радаре может быть изображен любой объект.";

/* Step 6 */
"Step 6" = "Ответы могут быть целыми словами.\nВ этом примере \"восемь\" тоже правильный ответ.";

/* Step 7 */
"Step 7" = "Ну хватит!\nУже слишком много подсказок! Удачи!";

/* Sure! */
"Sure!" = "Естественно!";

/* Tap to Continue */
"Tap to Continue" = "нажми чтобы продолжить";

/* To Be Continued... */
"To Be Continued..." = "Продолжение следует...";

/* Try again! */
"Try again!" = "Попробуй еще!";

/* Tutorial */
"Tutorial" = "Основы";

/* Upgrade */
"Upgrade" = "Апгрейд";

/* Well done! */
"Well done!" = "Отлично!";

/* Well yes! */
"Well yes!" = "Ну да!";

/* Wrong! */
"Wrong!" = "Неверно!";

/* Yes */
"Yes" = "Да";

/* Yes! */
"Yes!" = "Да!";

/* You knew it! */
"You knew it!" = "Ты знал!";

/* You were close! */
"You were close!" = "Почти!";

